/* Localized versions of Info.plist keys */

CFBundleName = "Drag Race";
CFBundleShortVersionString = "Version 1.2";
CFBundleGetInfoString = "Drag Race, 2002.";
NSHumanReadableCopyright = "Drag Race, 2002.";
